Repository: ClawdBonzo/menomap
Catalog: MenoMap/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Wellness tracker, not a diagnosis. Check with a clinician before making medical decisions.
ar: أداة لتتبّع العافية، وليست تشخيصًا. راجعي طبيبًا قبل اتخاذ قرارات طبية.
cs: Aplikace pro sledování zdraví a pohody, ne diagnóza. Než uděláš zdravotní rozhodnutí, poraď se s lékařem.
da: Et wellness-værktøj til registrering, ikke en diagnose. Tal med en læge, før du træffer medicinske beslutninger.
de: Wellness-Tracker, keine Diagnose. Sprich mit einer Ärztin oder einem Arzt, bevor du medizinische Entscheidungen triffst.
el: Εφαρμογή παρακολούθησης ευεξίας, όχι διάγνωση. Συμβουλέψου γιατρό πριν πάρεις ιατρικές αποφάσεις.
es: Herramienta de seguimiento del bienestar, no un diagnóstico. Consulta con un profesional sanitario antes de tomar decisiones médicas.
es_419: Herramienta de seguimiento del bienestar, no un diagnóstico. Consulta con un profesional de la salud antes de tomar decisiones médicas.
fi: Hyvinvoinnin seurantasovellus, ei diagnoosi. Keskustele lääkärin kanssa ennen lääketieteellisiä päätöksiä.
fr: Outil de suivi du bien-être, pas un diagnostic. Consultez un médecin avant de prendre des décisions médicales.
he: כלי למעקב אחר רווחה, לא אבחנה. התייעצי עם רופא/ה לפני קבלת החלטות רפואיות.
hi: वेलनेस ट्रैकर, निदान नहीं। मेडिकल फ़ैसले लेने से पहले डॉक्टर से सलाह लें।
hr: Aplikacija za praćenje dobrobiti, ne dijagnoza. Prije medicinskih odluka posavjetuj se s liječnikom.
hu: Wellness célú követő, nem diagnózis. Orvosi döntések előtt egyeztess orvossal.
id: Alat pencatat kesehatan umum, bukan diagnosis. Tanyakan ke dokter sebelum mengambil keputusan medis.
it: Monitoraggio del benessere, non una diagnosi. Consulta un medico prima di prendere decisioni mediche.
ja: ウェルネス記録であり、診断ではありません。医療上の判断をする前に、医師に確認してください。
ko: 건강 관리 기록 도구이며, 진단이 아니에요. 의학적 결정을 내리기 전에 의료진과 상의하세요.
ms: Penjejak kesejahteraan, bukan diagnosis. Rujuk doktor sebelum membuat keputusan perubatan.
nb: Verktøy for å følge med på egen helse, ikke en diagnose. Rådfør deg med en lege før du tar medisinske beslutninger.
nl: App om je welzijn bij te houden, geen diagnose. Overleg met een arts voordat je medische beslissingen neemt.
pl: Aplikacja do monitorowania samopoczucia, a nie diagnoza. Przed podjęciem decyzji medycznych skonsultuj się z lekarzem.
pt_br: App de acompanhamento de bem-estar, não um diagnóstico. Consulte um profissional de saúde antes de tomar decisões médicas.
pt_pt: Registo de bem-estar, não um diagnóstico. Consulta um profissional de saúde antes de tomares decisões médicas.
ro: Instrument de monitorizare a stării de bine, nu un diagnostic. Consultă un medic înainte de a lua decizii medicale.
sk: Nástroj na sledovanie pohody, nie diagnóza. Pred zdravotnými rozhodnutiami sa poraď s lekárom.
sv: Ett verktyg för att följa ditt välmående, ingen diagnos. Rådgör med en läkare innan du fattar medicinska beslut.
th: แอปติดตามสุขภาวะ ไม่ใช่การวินิจฉัย ปรึกษาแพทย์ก่อนตัดสินใจเรื่องทางการแพทย์
tr: Sağlıklı yaşam takip uygulaması, tanı değil. Tıbbi kararlar vermeden önce bir doktora danış.
uk: Трекер самопочуття, а не діагноз. Перш ніж ухвалювати медичні рішення, порадься з лікарем.
vi: Công cụ theo dõi sức khỏe, không phải chẩn đoán. Hãy hỏi ý kiến bác sĩ trước khi đưa ra quyết định y tế.
zh_hans: 健康记录工具，不做诊断。做任何医疗决定前，请先咨询医生。
zh_hant: 這是健康追蹤工具，不是診斷。做醫療決定前，請先諮詢醫師。

source: Went well
ar: سار جيدًا
cs: Proběhla dobře
da: Gik godt
de: Lief gut
el: Πήγε καλά
es: Fue bien
es_419: Salió bien
fi: Meni hyvin
fr: Bien passé
he: היה טוב
hi: अच्छा रहा
hr: Prošlo dobro
hu: Jól ment
id: Berjalan baik
it: È andata bene
ja: うまくいった
ko: 잘 됐어요
ms: Berjalan baik
nb: Gikk bra
nl: Ging goed
pl: Poszło dobrze
pt_br: Foi bem
pt_pt: Correu bem
ro: A mers bine
sk: Dobre
sv: Gick bra
th: ไปได้ดี
tr: İyi geçti
uk: Усе добре
vi: Suôn sẻ
zh_hans: 很顺利
zh_hant: 很順利

source: What are my options for hot flashes, hormonal and non-hormonal?
ar: ما خياراتي للهبّات الساخنة، الهرمونية وغير الهرمونية؟
cs: Jaké mám možnosti na návaly horka, hormonální i nehormonální?
da: Hvilke muligheder har jeg mod hedeture, både hormonelle og ikke-hormonelle?
de: Welche Möglichkeiten habe ich bei Hitzewallungen, hormonell und nicht hormonell?
el: Ποιες είναι οι επιλογές μου για τις εξάψεις, ορμονικές και μη ορμονικές;
es: ¿Qué opciones tengo para los sofocos, hormonales y no hormonales?
es_419: ¿Qué opciones tengo para los bochornos, hormonales y no hormonales?
fi: Mitä vaihtoehtoja minulla on kuumiin aaltoihin, sekä hormonaalisia että hormonittomia?
fr: Quelles sont mes options contre les bouffées de chaleur, hormonales et non hormonales ?
he: מה האפשרויות שלי לגלי חום, הורמונליות ולא הורמונליות?
hi: हॉट फ़्लैश के लिए मेरे पास कौन-से विकल्प हैं, हार्मोन वाले और बिना हार्मोन वाले?
hr: Koje su moje mogućnosti za valunge, hormonske i nehormonske?
hu: Milyen lehetőségeim vannak a hőhullámokra, hormonális és nem hormonális?
id: Apa saja pilihan saya untuk rasa panas mendadak, baik hormonal maupun nonhormonal?
it: Quali sono le mie opzioni per le vampate di calore, ormonali e non ormonali?
ja: ホットフラッシュに対して、ホルモンを使う方法と使わない方法には、どんな選択肢がありますか？
ko: 안면홍조에 쓸 수 있는 호르몬 및 비호르몬 치료에는 어떤 것이 있나요?
ms: Apakah pilihan saya untuk panas badan mendadak, secara hormon dan bukan hormon?
nb: Hvilke alternativer har jeg mot hetetokter, hormonelle og ikke-hormonelle?
nl: Welke opties heb ik bij opvliegers, hormonaal en niet-hormonaal?
pl: Jakie mam możliwości leczenia uderzeń gorąca, hormonalne i niehormonalne?
pt_br: Quais são as minhas opções para os fogachos, hormonais e não hormonais?
pt_pt: Quais são as minhas opções para os afrontamentos, hormonais e não hormonais?
ro: Ce opțiuni am pentru bufeuri, hormonale și nehormonale?
sk: Aké mám možnosti pri návaloch tepla, hormonálne aj nehormonálne?
sv: Vilka alternativ har jag mot värmevallningar, hormonella och icke-hormonella?
th: ฉันมีทางเลือกอะไรบ้างสำหรับอาการร้อนวูบวาบ ทั้งแบบใช้ฮอร์โมนและไม่ใช้ฮอร์โมน
tr: Sıcak basmaları için hormonal ve hormon içermeyen seçeneklerim neler?
uk: Які в мене є варіанти лікування припливів, гормональні й негормональні?
vi: Tôi có những lựa chọn nào cho bốc hỏa, cả dùng hormone và không dùng hormone?
zh_hans: 针对潮热，我有哪些激素和非激素类的选择？
zh_hant: 針對熱潮紅，我有哪些荷爾蒙和非荷爾蒙的選擇？

source: What can help with vaginal or urinary symptoms?
ar: ما الذي يمكن أن يساعد في أعراض المهبل أو المسالك البولية؟
cs: Co může pomoci při vaginálních nebo močových potížích?
da: Hvad kan hjælpe mod gener fra skeden eller urinvejene?
de: Was kann bei vaginalen Beschwerden oder Beschwerden der Harnwege helfen?
el: Τι μπορεί να βοηθήσει με τα κολπικά ή ουρολογικά συμπτώματα;
es: ¿Qué puede ayudar con los síntomas vaginales o urinarios?
es_419: ¿Qué puede ayudar con los síntomas vaginales o urinarios?
fi: Mikä voi auttaa emättimen tai virtsateiden oireisiin?
fr: Qu’est-ce qui peut aider pour les symptômes vaginaux ou urinaires ?
he: מה יכול לעזור בתסמינים בנרתיק או בדרכי השתן?
hi: योनि या मूत्र संबंधी लक्षणों में क्या मदद कर सकता है?
hr: Što može pomoći kod simptoma rodnice ili mokraćnog sustava?
hu: Mi segíthet a hüvelyi vagy húgyúti tüneteken?
id: Apa yang bisa membantu keluhan vagina atau saluran kemih?
it: Cosa può aiutare con i sintomi vaginali o urinari?
ja: 腟や尿の症状には、何が役立ちますか？
ko: 질이나 비뇨기 증상에는 무엇이 도움이 되나요?
ms: Apakah yang boleh membantu simptom faraj atau saluran kencing?
nb: Hva kan hjelpe mot plager i skjeden eller urinveiene?
nl: Wat kan helpen bij klachten aan de vagina of urinewegen?
pl: Co może pomóc na objawy ze strony pochwy lub dróg moczowych?
pt_br: O que pode ajudar com sintomas vaginais ou urinários?
pt_pt: O que pode ajudar nos sintomas vaginais ou urinários?
ro: Ce poate ajuta în cazul simptomelor vaginale sau urinare?
sk: Čo môže pomôcť pri ťažkostiach s pošvou alebo močovými cestami?
sv: Vad kan hjälpa mot besvär från slidan eller urinvägarna?
th: อะไรช่วยอาการทางช่องคลอดหรือทางเดินปัสสาวะได้บ้าง
tr: Vajinal ya da idrar yolu belirtilerine ne yardımcı olabilir?
uk: Що може допомогти з вагінальними чи сечовими симптомами?
vi: Điều gì có thể giúp với các triệu chứng ở âm đạo hoặc đường tiết niệu?
zh_hans: 阴道或泌尿方面的症状，有什么方法可以帮助？
zh_hant: 有什麼方法可以改善陰道或泌尿方面的症狀？

source: What can I do without hormones?
ar: ما الذي يمكنني فعله دون هرمونات؟
cs: Co můžu dělat bez hormonů?
da: Hvad kan jeg gøre uden hormoner?
de: Was kann ich ohne Hormone tun?
el: Τι μπορώ να κάνω χωρίς ορμόνες;
es: ¿Qué puedo hacer sin hormonas?
es_419: ¿Qué puedo hacer sin hormonas?
fi: Mitä voin tehdä ilman hormoneja?
fr: Que puis-je faire sans hormones ?
he: מה אפשר לעשות בלי הורמונים?
hi: हार्मोन के बिना मैं क्या कर सकती हूँ?
hr: Što mogu učiniti bez hormona?
hu: Mit tehetek hormonok nélkül?
id: Apa yang bisa kulakukan tanpa hormon?
it: Cosa posso fare senza ormoni?
ja: ホルモンを使わずにできることは？
ko: 호르몬 없이 무엇을 할 수 있나요?
ms: Apakah yang boleh saya lakukan tanpa hormon?
nb: Hva kan jeg gjøre uten hormoner?
nl: Wat kan ik doen zonder hormonen?
pl: Co mogę zrobić bez hormonów?
pt_br: O que posso fazer sem hormônios?
pt_pt: O que posso fazer sem hormonas?
ro: Ce pot face fără hormoni?
sk: Čo môžem robiť bez hormónov?
sv: Vad kan jag göra utan hormoner?
th: ถ้าไม่ใช้ฮอร์โมน ฉันทำอะไรได้บ้าง
tr: Hormon kullanmadan ne yapabilirim?
uk: Що я можу зробити без гормонів?
vi: Tôi có thể làm gì mà không dùng hormone?
zh_hans: 不用激素，我能做些什么？
zh_hant: 不用荷爾蒙，我可以怎麼做？

source: What do I bring to the doctor?
ar: ماذا أحضر معي إلى الطبيب؟
cs: Co si vzít s sebou k lékaři?
da: Hvad skal jeg tage med til lægen?
de: Was nehme ich zum Arzttermin mit?
el: Τι να πάρω μαζί μου στον γιατρό;
es: ¿Qué le llevo al médico?
es_419: ¿Qué llevo a mi consulta médica?
fi: Mitä vien mukanani lääkäriin?
fr: Que dois-je apporter chez le médecin ?
he: מה להביא לרופא/ה?
hi: डॉक्टर के पास क्या लेकर जाऊँ?
hr: Što da ponesem liječniku?
hu: Mit vigyek az orvoshoz?
id: Apa yang perlu kubawa ke dokter?
it: Cosa porto dal medico?
ja: 受診のとき、医師に何を持って行けばいいですか？
ko: 병원에 무엇을 가져가야 하나요?
ms: Apakah yang perlu saya bawa kepada doktor?
nb: Hva skal jeg ta med til legen?
nl: Wat neem ik mee naar de dokter?
pl: Co zabrać do lekarza?
pt_br: O que devo levar ao médico?
pt_pt: O que devo levar ao médico?
ro: Ce să duc la medic?
sk: Čo si mám priniesť k lekárovi?
sv: Vad ska jag ta med till läkaren?
th: ฉันควรนำอะไรไปพบแพทย์
tr: Doktora ne götürmeliyim?
uk: Що взяти із собою до лікаря?
vi: Tôi nên mang gì khi đi khám bác sĩ?
zh_hans: 看医生时要带什么？
zh_hant: 看醫師時要帶什麼？

source: What do you want to cover?
ar: ما المواضيع التي تريدين طرحها؟
cs: Co chceš probrat?
da: Hvad vil du gerne nå at tale om?
de: Was möchtest du ansprechen?
el: Τι θέλεις να συζητήσεις;
es: ¿De qué quieres hablar?
es_419: ¿Qué quieres tratar?
fi: Mistä haluat puhua?
fr: De quoi voulez-vous parler ?
he: על מה את רוצה לדבר?
hi: आप किन बातों पर चर्चा करना चाहती हैं?
hr: O čemu želiš razgovarati?
hu: Mit szeretnél megbeszélni?
id: Apa yang ingin kamu bahas?
it: Di cosa vuoi parlare?
ja: 何について話したいですか？
ko: 어떤 이야기를 하고 싶나요?
ms: Apa yang anda mahu bincangkan?
nb: Hva vil du ta opp?
nl: Wat wil je bespreken?
pl: Co chcesz omówić?
pt_br: O que você quer abordar?
pt_pt: O que queres abordar?
ro: Ce vrei să discuți?
sk: Čo chceš prebrať?
sv: Vad vill du ta upp?
th: คุณอยากคุยเรื่องอะไร
tr: Neleri konuşmak istiyorsun?
uk: Що ти хочеш обговорити?
vi: Bạn muốn trao đổi những gì?
zh_hans: 你想谈哪些内容？
zh_hant: 你想談哪些內容？

source: What does MenoMap do with my data?
ar: ماذا يفعل MenoMap ببياناتي؟
cs: Co MenoMap dělá s mými daty?
da: Hvad gør MenoMap med mine data?
de: Was macht MenoMap mit meinen Daten?
el: Τι κάνει το MenoMap με τα δεδομένα μου;
es: ¿Qué hace MenoMap con mis datos?
es_419: ¿Qué hace MenoMap con mis datos?
fi: Mitä MenoMap tekee tiedoilleni?
fr: Que fait MenoMap de mes données ?
he: מה MenoMap עושה עם הנתונים שלי?
hi: MenoMap मेरे डेटा के साथ क्या करता है?
hr: Što MenoMap radi s mojim podacima?
hu: Mit csinál a MenoMap az adataimmal?
id: Apa yang dilakukan MenoMap dengan dataku?
it: Cosa fa MenoMap con i miei dati?
ja: MenoMapは私のデータをどう扱いますか？
ko: MenoMap은 제 데이터를 어떻게 하나요?
ms: Apakah yang MenoMap lakukan dengan data saya?
nb: Hva gjør MenoMap med dataene mine?
nl: Wat doet MenoMap met mijn gegevens?
pl: Co MenoMap robi z moimi danymi?
pt_br: O que o MenoMap faz com os meus dados?
pt_pt: O que faz o MenoMap com os meus dados?
ro: Ce face MenoMap cu datele mele?
sk: Čo robí MenoMap s mojimi údajmi?
sv: Vad gör MenoMap med min data?
th: MenoMap ทำอะไรกับข้อมูลของฉัน
tr: MenoMap verilerimle ne yapıyor?
uk: Що MenoMap робить із моїми даними?
vi: MenoMap làm gì với dữ liệu của tôi?
zh_hans: MenoMap 会如何处理我的数据？
zh_hant: MenoMap 會怎麼處理我的資料？

source: What it is, and the questions worth asking.
ar: ما هو، والأسئلة التي تستحق الطرح.
cs: Co to je a na co se vyplatí zeptat.
da: Hvad det er, og de spørgsmål, der er værd at stille.
de: Was sie ist und welche Fragen sich lohnen.
el: Τι είναι και ποιες ερωτήσεις αξίζει να κάνεις.
es: Qué es y qué preguntas merece la pena hacer.
es_419: Qué es, y las preguntas que vale la pena hacer.
fi: Mitä se on, ja mitä kannattaa kysyä.
fr: Ce que c’est, et les questions qui valent la peine d’être posées.
he: מה זה, ואילו שאלות כדאי לשאול.
hi: यह क्या है, और कौन-से सवाल पूछने लायक हैं।
hr: Što je to i koja pitanja vrijedi postaviti.
hu: Mi ez, és milyen kérdéseket érdemes feltenni.
id: Apa itu, dan pertanyaan yang layak diajukan.
it: Cos'è, e le domande che vale la pena fare.
ja: どんな治療か、そして聞いておきたい質問。
ko: 무엇인지, 그리고 물어볼 만한 질문.
ms: Apa itu, dan soalan yang wajar ditanya.
nb: Hva det er, og spørsmålene som er verdt å stille.
nl: Wat het is, en welke vragen het stellen waard zijn.
pl: Czym jest i jakie pytania warto zadać.
pt_br: O que é, e as perguntas que vale a pena fazer.
pt_pt: O que é, e as perguntas que vale a pena fazer.
ro: Ce este și ce întrebări merită puse.
sk: Čo to je a na čo sa oplatí opýtať.
sv: Vad det är, och frågorna som är värda att ställa.
th: คืออะไร และคำถามที่ควรถาม
tr: Nedir ve sorulmaya değer sorular.
uk: Що це таке і які питання варто поставити.
vi: Đó là gì, và những câu hỏi đáng hỏi.
zh_hans: 它是什么，以及值得问的问题。
zh_hant: 它是什麼，以及值得問的問題。

source: What MenoMap stores
ar: ما يخزّنه MenoMap
cs: Co MenoMap ukládá
da: Hvad MenoMap gemmer
de: Was MenoMap speichert
el: Τι αποθηκεύει το MenoMap
es: Qué guarda MenoMap
es_419: Lo que guarda MenoMap
fi: Mitä MenoMap tallentaa
fr: Ce que MenoMap stocke
he: מה MenoMap שומר
hi: MenoMap क्या स्टोर करता है
hr: Što MenoMap sprema
hu: Mit tárol a MenoMap
id: Yang disimpan MenoMap
it: Cosa conserva MenoMap
ja: MenoMapが保存するもの
ko: MenoMap이 저장하는 것
ms: Apa yang MenoMap simpan
nb: Hva MenoMap lagrer
nl: Wat MenoMap bewaart
pl: Co przechowuje MenoMap
pt_br: O que o MenoMap guarda
pt_pt: O que o MenoMap guarda
ro: Ce stochează MenoMap
sk: Čo MenoMap ukladá
sv: Vad MenoMap sparar
th: สิ่งที่ MenoMap จัดเก็บ
tr: MenoMap neleri saklar
uk: Що зберігає MenoMap
vi: MenoMap lưu những gì
zh_hans: MenoMap 存储的内容
zh_hant: MenoMap 儲存的內容

source: What should I watch for that means I should call?
ar: ما العلامات التي ينبغي أن أنتبه لها وتعني أن عليّ الاتصال؟
cs: Čeho si mám všímat, kvůli čemu bych se měla ozvat?
da: Hvad skal jeg holde øje med, som betyder, at jeg skal ringe?
de: Auf welche Warnzeichen sollte ich achten, und wann sollte ich mich melden?
el: Ποια σημάδια να προσέχω, που θα σήμαιναν ότι πρέπει να σας τηλεφωνήσω;
es: ¿Qué señales deberían hacerme llamar?
es_419: ¿Qué señales deberían hacerme llamar?
fi: Mistä merkeistä tiedän, että minun pitäisi ottaa yhteyttä?
fr: Quels signes doivent m’amener à appeler ?
he: לאילו סימנים כדאי לי לשים לב, שאומרים שעליי להתקשר?
hi: किन बातों पर मुझे ध्यान देना चाहिए, जिनके होने पर मुझे फ़ोन करना चाहिए?
hr: Na što trebam paziti, a što znači da trebam nazvati?
hu: Milyen jelekre figyeljek, amelyek esetén jelentkeznem kell?
id: Apa yang perlu saya waspadai yang berarti saya harus menghubungi dokter?
it: Quali segnali dovrebbero spingermi a chiamare?
ja: どんなことがあったら連絡すべきですか？
ko: 어떤 증상이 보이면 연락해야 하나요?
ms: Apakah yang perlu saya perhatikan yang bermakna saya patut menelefon?
nb: Hva bør jeg være oppmerksom på som betyr at jeg bør ringe?
nl: Op welke signalen moet ik letten om te weten dat ik moet bellen?
pl: Jakie objawy powinny skłonić mnie do telefonu do lekarza?
pt_br: A que sinais devo ficar atenta que indicam que preciso ligar?
pt_pt: A que sinais devo prestar atenção para saber quando ligar?
ro: La ce semne ar trebui să fiu atentă, ca să știu când să vă sun?
sk: Na aké príznaky si mám dávať pozor, pri ktorých by som mala zavolať?
sv: Vilka tecken ska jag hålla utkik efter som betyder att jag ska höra av mig?
th: ฉันควรสังเกตอาการอะไรที่หมายความว่าควรโทรหาแพทย์
tr: Nelere dikkat etmeliyim, hangi durumda sizi aramalıyım?
uk: На що мені звертати увагу, щоб знати, коли треба зателефонувати?
vi: Tôi cần để ý dấu hiệu nào để biết mình nên gọi cho bác sĩ?
zh_hans: 我应该留意哪些情况？出现什么情况时需要打电话联系你？
zh_hant: 我應該留意哪些狀況，出現時就該打電話聯絡你們？

source: What should Today show?
ar: ماذا ينبغي أن تعرض شاشة «اليوم»؟
cs: Co se má zobrazovat na kartě Dnes?
da: Hvad skal fanen I dag vise?
de: Was soll „Heute“ zeigen?
el: Τι να δείχνει η οθόνη Σήμερα;
es: ¿Qué debería mostrar Hoy?
es_419: ¿Qué debería mostrar Hoy?
fi: Mitä Tänään-näkymän pitäisi näyttää?
fr: Que doit afficher l’écran Aujourd’hui ?
he: מה יוצג במסך ״היום״?
hi: “आज” में क्या दिखे?
hr: Što treba prikazivati Danas?
hu: Mit mutasson a Ma képernyő?
id: Apa yang sebaiknya ditampilkan di Hari Ini?
it: Cosa vuoi vedere in Oggi?
ja: 「今日」に何を表示しますか？
ko: 오늘 화면에 무엇을 보여 줄까요?
ms: Apakah yang patut dipaparkan oleh Hari Ini?
nb: Hva skal fanen I dag vise?
nl: Wat moet Vandaag laten zien?
pl: Co ma pokazywać ekran Dziś?
pt_br: O que a tela Hoje deve mostrar?
pt_pt: O que deve mostrar o ecrã Hoje?
ro: Ce să apară în Azi?
sk: Čo sa má zobrazovať na karte Dnes?
sv: Vad ska Idag visa?
th: หน้าวันนี้ควรแสดงอะไร
tr: Bugün ekranında ne görünsün?
uk: Що показувати на екрані «Сьогодні»?
vi: Mục Hôm nay nên hiển thị gì?
zh_hans: “今天”页面应该显示什么？
zh_hant: 「今天」要顯示什麼？

source: What triggers hot flashes?
ar: ما الذي يثير الهبّات الساخنة؟
cs: Co spouští návaly horka?
da: Hvad udløser hedeture?
de: Was löst Hitzewallungen aus?
el: Τι πυροδοτεί τις εξάψεις;
es: ¿Qué desencadena los sofocos?
es_419: ¿Qué desencadena los bochornos?
fi: Mikä laukaisee kuumia aaltoja?
fr: Qu’est-ce qui déclenche les bouffées de chaleur ?
he: מה מעורר גלי חום?
hi: हॉट फ़्लैश किन चीज़ों से शुरू होते हैं?
hr: Što izaziva valunge?
hu: Mi váltja ki a hőhullámokat?
id: Apa pemicu rasa panas mendadak?
it: Cosa scatena le vampate di calore?
ja: ホットフラッシュのきっかけは？
ko: 안면홍조는 무엇 때문에 생기나요?
ms: Apakah yang mencetuskan panas badan mendadak?
nb: Hva utløser hetetokter?
nl: Wat lokt opvliegers uit?
pl: Co wywołuje uderzenia gorąca?
pt_br: O que desencadeia os fogachos?
pt_pt: O que desencadeia os afrontamentos?
ro: Ce declanșează bufeurile?
sk: Čo spúšťa návaly tepla?
sv: Vad utlöser värmevallningar?
th: อะไรกระตุ้นให้เกิดอาการร้อนวูบวาบ
tr: Sıcak basmalarını ne tetikler?
uk: Що провокує припливи?
vi: Điều gì gây ra bốc hỏa?
zh_hans: 什么会引发潮热？
zh_hant: 什麼會誘發熱潮紅？

source: What's realistic for weight and body changes at this stage?
ar: ما الواقعي بالنسبة إلى الوزن وتغيّرات الجسم في هذه المرحلة؟
cs: Co je v této fázi realistické čekat u hmotnosti a změn těla?
da: Hvad er realistisk for vægt og kropslige forandringer i denne fase?
de: Was ist in dieser Phase bei Gewicht und körperlichen Veränderungen realistisch?
el: Τι είναι ρεαλιστικό να περιμένω για το βάρος και τις αλλαγές στο σώμα σε αυτό το στάδιο;
es: ¿Qué es realista esperar en cuanto al peso y los cambios corporales en esta etapa?
es_419: ¿Qué es realista esperar en cuanto al peso y los cambios del cuerpo en esta etapa?
fi: Mitä painon ja kehon muutosten suhteen on realistista odottaa tässä vaiheessa?
fr: Qu’est-il réaliste d’attendre pour le poids et les changements du corps à ce stade ?
he: מה מציאותי לגבי משקל ושינויים בגוף בשלב הזה?
hi: इस चरण में वज़न और शरीर में बदलाव को लेकर क्या उम्मीद रखना सही है?
hr: Što je realno očekivati u vezi s težinom i promjenama tijela u ovoj fazi?
hu: Mi reális a testsúly és a test változásait illetően ebben a szakaszban?
id: Apa yang realistis soal berat badan dan perubahan tubuh di tahap ini?
it: Cosa è realistico aspettarsi per il peso e i cambiamenti del corpo in questa fase?
ja: この時期の体重や体の変化について、現実的な目安はどのくらいですか？
ko: 이 시기의 체중과 몸의 변화는 어느 정도가 현실적인가요?
ms: Apakah jangkaan yang realistik bagi perubahan berat badan dan tubuh pada peringkat ini?
nb: Hva er realistisk når det gjelder vekt og kroppsendringer i denne fasen?
nl: Wat is realistisch voor gewicht en lichamelijke veranderingen in deze fase?
pl: Czego realnie można się spodziewać w kwestii wagi i zmian ciała na tym etapie?
pt_br: O que é realista esperar sobre peso e mudanças no corpo nesta fase?
pt_pt: O que é realista esperar quanto ao peso e às mudanças no corpo nesta fase?
ro: Ce este realist să mă aștept în privința greutății și a schimbărilor corporale în această etapă?
sk: Čo je v tomto období realistické, pokiaľ ide o hmotnosť a zmeny tela?
sv: Vad är rimligt att förvänta sig när det gäller vikt och kroppsförändringar i den här fasen?
th: ในระยะนี้ การเปลี่ยนแปลงของน้ำหนักและรูปร่างแบบไหนที่เป็นไปได้จริง
tr: Bu dönemde kilo ve beden değişiklikleri konusunda ne beklemek gerçekçi?
uk: Чого реально очікувати щодо ваги та змін тіла на цьому етапі?
vi: Kỳ vọng thế nào là thực tế về cân nặng và thay đổi cơ thể ở giai đoạn này?
zh_hans: 在这个阶段，体重和身体变化方面什么是合理的预期？
zh_hant: 在這個階段，體重和身體變化怎樣才算合理的期待？

source: What's stored and where
ar: ما الذي يُخزَّن وأين
cs: Co se ukládá a kde
da: Hvad der gemmes, og hvor
de: Was wo gespeichert wird
el: Τι αποθηκεύεται και πού
es: Qué se guarda y dónde
es_419: Qué se guarda y dónde
fi: Mitä tallennetaan ja minne
fr: Ce qui est stocké, et où
he: מה נשמר ואיפה
hi: क्या स्टोर होता है और कहाँ
hr: Što se sprema i gdje
hu: Mit tárolunk és hol
id: Apa yang disimpan dan di mana
it: Cosa viene conservato e dove
ja: 保存されるものと保存場所
ko: 무엇이 어디에 저장되나요
ms: Apa yang disimpan dan di mana
nb: Hva som lagres, og hvor
nl: Wat er wordt bewaard en waar
pl: Co jest przechowywane i gdzie
pt_br: O que é guardado e onde
pt_pt: O que é guardado e onde
ro: Ce se stochează și unde
sk: Čo sa ukladá a kde
sv: Vad som sparas och var
th: สิ่งที่จัดเก็บและที่เก็บ
tr: Neler, nerede saklanıyor
uk: Що зберігається і де
vi: Dữ liệu được lưu gì và ở đâu
zh_hans: 存储了什么，存在哪里
zh_hant: 儲存了什麼、存在哪裡

source: When
ar: متى
cs: Kdy
da: Hvornår
de: Wann
el: Πότε
es: Cuándo
es_419: Cuándo
fi: Milloin
fr: Quand
he: מתי
hi: कब
hr: Kada
hu: Mikor
id: Kapan
it: Quando
ja: 日時
ko: 언제
ms: Bila
nb: Når
nl: Wanneer
pl: Kiedy
pt_br: Quando
pt_pt: Quando
ro: Când
sk: Kedy
sv: När
th: เมื่อไร
tr: Ne zaman
uk: Коли
vi: Khi nào
zh_hans: 时间
zh_hant: 何時
